{
  "welcome": "Welcome!",
  "books": "Books",
  "authors": "Authors",
  "categorys": "Categorys",
  "delete-question": "Are you sure you want to delete this book?",
  "change-status-active": " is active, are you sure you want change status?",
  "change-status-not-active": " is not active, are you sure you want change status?",
  "confirm-delete": "Confirm Delete",
  "cancel": "cancel",
  "confirm": "confirm",
  "change-published-status": "Change published status",
  "name": "Name",
  "author": "Author",
  "category": "Category",
  "tagline": "Tagline",
  "published": "Published",
  "edit": "Edit",
  "delete": "Delete",
  "book-title": "Book title",
  "book-description": "Book description",
  "add-new-book": "Add new book",
  "edit-book": "Edit book",
  "about": "About",
  "delete-category": "Delete category",
  "author-name": "Author name",
  "delete-author-question": "Are you sure you want to delete this Author?",
  "add-new-author": "Add new author",
  "describe": "Describe",
  "delete-category-question": "Are you sure you want to delete this category?",
  "add-new-category": "Add new category",
  "welcome-p": "Studying in the library is done every calendar year. When enrolling, the future user is obliged to provide the Library employee with accurate information about himself. Upon enrollment, the user receives a membership card on the basis of which he borrows a book and uses other services of the Library. If you lose your membership card, you are obliged to pay a special fee for issuing duplicates. A member of the Library is obliged to pay the annual membership fee upon enrollment. Readers who owe books from the previous period cannot be enrolled in the Library until they settle their obligations to the Library by returning the borrowed book. The reader has the right to read two books (of which only one is reading). The works provided by the reading program cannot be kept for more than 15 days, and other books for up to 30 days. The librarian can set a shorter deadline of 15 days for certain books, which is in the interest of both readers and the library. "
}
